<%@ page language="java" contentType="text/html; charset=utf-8"
    pageEncoding="utf-8"%>
    <%@ taglib prefix="s" uri="/struts-tags" %>
<!DOCTYPE html>
<html>
  <head>
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <title>特集画面</title>
    <meta name="description" content="An interactive getting started guide for Brackets.">
    <link rel="stylesheet" href="main.css">
  </head>
  <body>
    <h2>家族</h2>
    <p>このページでは家族向け花火について特集してます。当サイトでは売れ筋を分析して、どのような商品が売れているのかまとめました。</p>
    <p></p>
    <img src="img/image.jpg" width=150>

    <p>お客様の声→ある夜のこと、夕飯を食べた後に花火をしました。息子はもうお腹いっぱいで花火も明日でいいと言われました。</p>
    <p>しかしダンボールから取り出した花火を見た途端にものすごい大きな声で「面白そう」と言いました。</p>
    <p>そこからはもうお祭り状態、息子の興奮は収まらずに花火はこの夏一番の思い出に変わりました。</p>
    <p>本当にお勧めの花火です。</p>
    <p>沖縄県  息子の父様</p>








    <img src="img/image.jpg" width=150>

    <p>お客様の声→商品が届いたらビックリ何と子供たちが大騒ぎ。花火を奪い合いました。</p>
    <p>当サイトの花火は今まで色々と購入しましたが、この商品は子供がいる家族にぴったりの商品でした。</p>
    <p>家族みんなで大騒ぎ、それから花火の美しさに見とれてました。</p>
    <p>夏の思い出の1ページになりました。ありがとうございました。</p>
    <p>東京都 足立区 大家族の母様</p>









    <img src="img/image.jpg" width=150>

    <p>お客様の声→お盆に息子一家が帰省するので、その度に利用させていただいています。</p>
    <p>Tamayaさんが扱っている花火はクオリティが高く、孫たちも大喜び。</p>
    <p>「今年はどんな花火で孫を楽しませようか」とワクワクしながら花火を探すのが毎年の恒例になっています。</p>
    <p>これからも素敵な花火をよろしくお願いします。</p>
    <p>埼玉県 川越市 Tamayaの常連客（翁）より</p>




    <hr><h2>カップル</h2>
	<div class="box">
    <img src="img/image.jpg" width=150>
    <p>八月一日が彼女の誕生日で使わせて貰ってます。
	毎年サプライズで彼女に花火をプレゼントしてます。
	tamayaさんは多種多様な花火を取り扱っており、種類別、利用シーン別で細かく花火がジャンル分けしてるので、他のサイトより丁寧で親切だなと思います。
	初めて利用してから五年、今年はサプライズ花火で「結婚してください」というつもりです。
	がんばるぞ～（笑）
	</p>
	<p>東京都 三宅島 鈴木様</p>



    <img src="img/image.jpg" width=150>
     <p>
	アウトドア派な彼と付き合ったのはちょうど三年前でした。彼とのデートはいつも山登りやボルダディングなどハードな内容でした。
	彼のことが好きで何も言えなかった私ですが、今日こそはと思い、彼に言いました。「もう山登りやボルダディングは嫌だ！私は家で花火とかしたいの！」と
	思い切ってアウトドアナウ派な彼に言ったら、「全然いいよ」と言われました。そのときの花火はとても綺麗で美しく燃えてました。私の心も燃えました。
	それから十年、私達は結婚、今も私の心は燃え続けてます。
	</p>
	<p>北海道 別府市 マイケル様</p>


    <img src="img/image.jpg" width=150>
     <p>送っていただいた花火、早速彼と楽しみました。
	昨今のスーパーやコンビニで売ってる花火とはまったく違い、
	非常に長持ちし彼も大喜びでした。次回また注文させていただきます。
	</p>
	<p>新潟県 佐渡島 佐々木様</p>

    <hr><h2>大人数</h2>



    </div>
	<div class="box">
    <img src="img/image.jpg" width=150>
     <p>お客様の声→商品が届いたらビックリ何と友人たちが大騒ぎ。花火を奪い合いました。</p>
    <p>tamayaの花火は今まで色々と購入しましたが、この商品は大勢で楽しむ花火の中では一級品です。</p>
    <p>友達みんなで大騒ぎ</p>
    <p>夏の思い出の1ページになりました。ありがとうございました。</p>
    <p>東京都 港区 淳(ジュン)様</p>

    <img src="img/image.jpg" width=150>
     <p>今回、初めて花火を買ったんですが、とっても楽しめました。
	デパートとかで買う花火と違って、とても花火が綺麗で長持ち。
	これは、国産だからなんでしょうか？
	打ち上げ花火もとても綺麗でした。
	公園で友達100人位いて、とても楽しむ事ができました。
	また来年も利用させてもらおうと思います。
	ありがとうございました。
	またメールの返信も早く、安心して購入出来ました♪
	</p>
    <p>東京都 小笠原村 小笠原様</p>









    <img src="img/image.jpg" width=150>

     <p>今日花火やりました。
	一番長い15分続くやつやってほんとに長く続いて楽しかったですわぁ。
	あと打ち上げ花火もほんま楽しかったです。
	それととてもまぶしい花火もやりました。すごくきれいでした。
	ほんまありがとうございました。</p>
	<p>大阪府 大阪市 明石家様</p>








    <br>※モーダル画面で商品詳細へ
    </div>
  </body>
</html>