<%@ page language="java" contentType="text/html; charset=utf-8"
    pageEncoding="utf-8"%>
    <%@ taglib prefix="s" uri="/struts-tags" %>
<!DOCTYPE html>
<html>
  <head>
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <title>特集画面</title>
    <meta name="description" content="An interactive getting started guide for Brackets.">
    <link rel="stylesheet" href="main.css">
  </head>
  <body>
    <h2>家族</h2>
    <p>このページでは家族向け花火について特集してます。当サイトでは売れ筋を分析して、どのような商品が売れているのかまとめました。</p>
    <p></p>
    <img src="img/image.jpg" width=150>

    <p>お客様の声→ある夜のこと、夕飯を食べた後に花火をしました。息子はもうお腹いっぱいで花火も明日でいいと言われました。</p>
    <p>しかしダンボールから取り出した花火を見た途端にものすごい大きな声で「面白そう」と言いました。</p>
    <p>そこからはもうお祭り状態、息子の興奮は収まらずに花火はこの夏一番の思い出に変わりました。</p>
    <p>本当にお勧めの花火です。</p>
    <p>沖縄県  息子の父より</p>








    <img src="img/image.jpg" width=150>

    <p>お客様の声→商品が届いたらビックリ何と子供たちが大騒ぎ。花火を奪い合いました。</p>
    <p>当サイトの花火は今まで色々と購入しましたが、この商品は子供がいる家族にぴったりの商品でした。</p>
    <p>家族みんなで大騒ぎ、それから花火の美しさに見とれてました。</p>
    <p>夏の思い出の1ページになりました。ありがとうございました。</p>
    <p>東京都 足立区 大家族の母より</p>









    <img src="img/image.jpg" width=150>

    <p>お客様の声→商品が届いたらビックリ何と子供たちが大騒ぎ。花火を奪い合いました。</p>
    <p>当サイトの花火は今まで色々と購入しましたが、この商品は子供がいる家族にぴったりの商品でした。</p>
    <p>家族みんなで大騒ぎ、それから花火の美しさに見とれてました。</p>
    <p>夏の思い出の1ページになりました。ありがとうございました。</p>
    <p>東京都 足立区 大家族の母より</p>



    <hr><h2>カップル</h2>
	<div class="box">
    <img src="img/image.jpg" width=150>
     <p>お客様の声→商品が届いたらビックリ何と子供たちが大騒ぎ。花火を奪い合いました。</p>
    <p>当サイトの花火は今まで色々と購入しましたが、この商品は子供がいる家族にぴったりの商品でした。</p>
    <p>家族みんなで大騒ぎ、それから花火の美しさに見とれてました。</p>
    <p>夏の思い出の1ページになりました。ありがとうございました。</p>
    <p>東京都 足立区 大家族の母より</p>


    <img src="img/image.jpg" width=150>
     <p>お客様の声→商品が届いたらビックリ何と子供たちが大騒ぎ。花火を奪い合いました。</p>
    <p>当サイトの花火は今まで色々と購入しましたが、この商品は子供がいる家族にぴったりの商品でした。</p>
    <p>家族みんなで大騒ぎ、それから花火の美しさに見とれてました。</p>
    <p>夏の思い出の1ページになりました。ありがとうございました。</p>
    <p>東京都 足立区 大家族の母より</p>


    <img src="img/image.jpg" width=150>
     <p>お客様の声→商品が届いたらビックリ何と子供たちが大騒ぎ。花火を奪い合いました。</p>
    <p>当サイトの花火は今まで色々と購入しましたが、この商品は子供がいる家族にぴったりの商品でした。</p>
    <p>家族みんなで大騒ぎ、それから花火の美しさに見とれてました。</p>
    <p>夏の思い出の1ページになりました。ありがとうございました。</p>
    <p>東京都 足立区 大家族の母より</p>

    <hr><h2>大人数</h2>
    </div>
	<div class="box">
    <img src="img/image.jpg" width=150>
     <p>お客様の声→商品が届いたらビックリ何と子供たちが大騒ぎ。花火を奪い合いました。</p>
    <p>当サイトの花火は今まで色々と購入しましたが、この商品は子供がいる家族にぴったりの商品でした。</p>
    <p>家族みんなで大騒ぎ、それから花火の美しさに見とれてました。</p>
    <p>夏の思い出の1ページになりました。ありがとうございました。</p>
    <p>東京都 足立区 大家族の母より</p>

    <img src="img/image.jpg" width=150>
     <p>お客様の声→商品が届いたらビックリ何と子供たちが大騒ぎ。花火を奪い合いました。</p>
    <p>当サイトの花火は今まで色々と購入しましたが、この商品は子供がいる家族にぴったりの商品でした。</p>
    <p>家族みんなで大騒ぎ、それから花火の美しさに見とれてました。</p>
    <p>夏の思い出の1ページになりました。ありがとうございました。</p>
    <p>東京都 足立区 大家族の母より</p>

    <img src="img/image.jpg" width=150>
     <p>お客様の声→商品が届いたらビックリ何と子供たちが大騒ぎ。花火を奪い合いました。</p>
    <p>当サイトの花火は今まで色々と購入しましたが、この商品は子供がいる家族にぴったりの商品でした。</p>
    <p>家族みんなで大騒ぎ、それから花火の美しさに見とれてました。</p>
    <p>夏の思い出の1ページになりました。ありがとうございました。</p>
    <p>東京都 足立区 大家族の母より</p>
    <br>※モーダル画面で商品詳細へ
    </div>
  </body>
</html>